export const data = {
	generalQuestion: [
		{
			title: 'Чи можна перевіряти склад свого замовлення поштою? Що робити, коли не дають цього робити?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в ' +
				'5к, але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
		{
			title: 'Якими є Ваші дії, якщо прийшов роздрукований товар?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням\n' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в 5к,' +
				' але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною' +
				' роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
		{
			title: ' Які документи необхідні отримання посилки?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням\n' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в 5к,' +
				' але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною' +
				' роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
		{
			title: 'Чи можливо продовжити термін зберігання посилки поштою, якщо одержувач не встигає забрати вчасно?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням\n' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в 5к,' +
				' але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною' +
				' роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
		{
			title: 'Де можна переглянути статус відправленого замовлення?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням\n' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в 5к,' +
				' але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною' +
				' роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
		{
			title: 'Якими є Ваші дії, якщо прийшов роздрукований товар?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням\n' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в 5к,' +
				' але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною' +
				' роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
		{
			title: 'Які документи необхідні отримання посилки?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням\n' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в 5к,' +
				' але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною' +
				' роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
		{
			title: 'Чи можливо продовжити термін зберігання посилки поштою, якщо одержувач не встигає забрати вчасно?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням\n' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в 5к,' +
				' але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною' +
				' роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
		{
			title: 'Де можна переглянути статус відправленого замовлення?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням\n' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в 5к,' +
				' але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною' +
				' роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
		{
			title: 'Чи можливо продовжити термін зберігання посилки поштою, якщо не встигає забрати?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням\n' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в 5к,' +
				' але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною' +
				' роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
		{
			title: 'Чи можна перевіряти склад свого замовлення поштою? Що робити, коли не дають цього робити?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в ' +
				'5к, але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
		{
			title: 'Якими є Ваші дії, якщо прийшов роздрукований товар?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням\n' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в 5к,' +
				' але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною' +
				' роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
		{
			title: ' Які документи необхідні отримання посилки?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням\n' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в 5к,' +
				' але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною' +
				' роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
	],
	receivingQuestion: [
		{
			title: 'Якими є Ваші дії, якщо прийшов роздрукований товар?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням\n' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в 5к,' +
				' але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною' +
				' роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
		{
			title: 'Які документи необхідні отримання посилки?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням\n' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в 5к,' +
				' але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною' +
				' роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
		{
			title: 'Чи можливо продовжити термін зберігання посилки поштою, якщо одержувач не встигає забрати вчасно?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням\n' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в 5к,' +
				' але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною' +
				' роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
		{
			title: 'Де можна переглянути статус відправленого замовлення?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням\n' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в 5к,' +
				' але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною' +
				' роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
		{
			title: 'Чи можливо продовжити термін зберігання посилки поштою, якщо не встигає забрати?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням\n' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в 5к,' +
				' але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною' +
				' роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
		{
			title: 'Чи можна перевіряти склад свого замовлення поштою? Що робити, коли не дають цього робити?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в ' +
				'5к, але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
		{
			title: 'Якими є Ваші дії, якщо прийшов роздрукований товар?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням\n' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в 5к,' +
				' але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною' +
				' роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
		{
			title: ' Які документи необхідні отримання посилки?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням\n' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в 5к,' +
				' але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною' +
				' роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
		{
			title: 'Чи можливо продовжити термін зберігання посилки поштою, якщо одержувач не встигає забрати вчасно?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням\n' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в 5к,' +
				' але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною' +
				' роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
		{
			title: 'Де можна переглянути статус відправленого замовлення?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням\n' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в 5к,' +
				' але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною' +
				' роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
		{
			title: 'Чи можна перевіряти склад свого замовлення поштою? Що робити, коли не дають цього робити?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в ' +
				'5к, але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
		{
			title: 'Якими є Ваші дії, якщо прийшов роздрукований товар?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням\n' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в 5к,' +
				' але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною' +
				' роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
		{
			title: ' Які документи необхідні отримання посилки?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням\n' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в 5к,' +
				' але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною' +
				' роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
		{
			title: 'Чи можливо продовжити термін зберігання посилки поштою, якщо одержувач не встигає забрати вчасно?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням\n' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в 5к,' +
				' але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною' +
				' роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
		{
			title: 'Де можна переглянути статус відправленого замовлення?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням\n' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в 5к,' +
				' але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною' +
				' роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
	],
	returnQuestion: [
		{
			title: 'Чи можливо продовжити термін зберігання посилки поштою, якщо одержувач не встигає забрати вчасно?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням\n' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в 5к,' +
				' але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною' +
				' роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
		{
			title: 'Де можна переглянути статус відправленого замовлення?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням\n' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в 5к,' +
				' але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною' +
				' роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
		{
			title: 'Чи можливо продовжити термін зберігання посилки поштою, якщо не встигає забрати?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням\n' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в 5к,' +
				' але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною' +
				' роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
		{
			title: 'Чи можна перевіряти склад свого замовлення поштою? Що робити, коли не дають цього робити?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в ' +
				'5к, але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
		{
			title: 'Чи можна перевіряти склад свого замовлення поштою? Що робити, коли не дають цього робити?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в ' +
				'5к, але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
		{
			title: 'Якими є Ваші дії, якщо прийшов роздрукований товар?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням\n' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в 5к,' +
				' але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною' +
				' роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
		{
			title: ' Які документи необхідні отримання посилки?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням\n' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в 5к,' +
				' але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною' +
				' роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
		{
			title: 'Чи можливо продовжити термін зберігання посилки поштою, якщо одержувач не встигає забрати вчасно?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням\n' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в 5к,' +
				' але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною' +
				' роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
	],
	servicesQuestion: [
		{
			title: 'Де можна переглянути статус відправленого замовлення?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням\n' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в 5к,' +
				' але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною' +
				' роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
		{
			title: 'Чи можливо продовжити термін зберігання посилки поштою, якщо не встигає забрати?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням\n' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в 5к,' +
				' але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною' +
				' роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
		{
			title: 'Чи можна перевіряти склад свого замовлення поштою? Що робити, коли не дають цього робити?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в ' +
				'5к, але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
		{
			title: 'Якими є Ваші дії, якщо прийшов роздрукований товар?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням\n' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в 5к,' +
				' але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною' +
				' роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
		{
			title: ' Які документи необхідні отримання посилки?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням\n' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в 5к,' +
				' але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною' +
				' роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
		{
			title: 'Чи можливо продовжити термін зберігання посилки поштою, якщо одержувач не встигає забрати вчасно?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням\n' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в 5к,' +
				' але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною' +
				' роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
		{
			title: 'Де можна переглянути статус відправленого замовлення?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням\n' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в 5к,' +
				' але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною' +
				' роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
		{
			title: 'Якими є Ваші дії, якщо прийшов роздрукований товар?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням\n' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в 5к,' +
				' але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною' +
				' роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
		{
			title: 'Які документи необхідні отримання посилки?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням\n' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в 5к,' +
				' але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною' +
				' роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
		{
			title: 'Чи можливо продовжити термін зберігання посилки поштою, якщо одержувач не встигає забрати вчасно?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням\n' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в 5к,' +
				' але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною' +
				' роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
		{
			title: 'Де можна переглянути статус відправленого замовлення?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням\n' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в 5к,' +
				' але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною' +
				' роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
		{
			title: 'Чи можливо продовжити термін зберігання посилки поштою, якщо не встигає забрати?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням\n' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в 5к,' +
				' але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною' +
				' роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
		{
			title: 'Чи можна перевіряти склад свого замовлення поштою? Що робити, коли не дають цього робити?',
			content:
				'Ви маєте право оглянути вашу посилку у відділенні пошти у присутності відповідального ' +
				'співробітника. Товари, які мають незвичайні методи розкриття (наприклад, блістерна упаковка),' +
				' можна перевірити тільки щодо цілісності заводської упаковки, але її розпакування.\n' +
				'З більш детальною інформацією ви можете ознайомитись за цим посиланням' +
				'ціна кусається, до того ж довелося до нього купити чохол, зарядку і скло, що стало ще в ' +
				'5к, але в перспективі, думаю, виправдає себе живучістю скла і корпусу, підтримкою ОС і оптимальною роботою додатків (які, до речі, краще оптимізовані в IOS)',
		},
	],
};
