import React from 'react';
import classes from './AboutDescription.module.css';
import DescriptionBody from 'entities/DescriptionBody/DescriptionBody';

const AboutDescription: React.FC = () => {
	return (
		<div className={classes.description}>
			<div className={classes.title}>
				<h3 className={'typography--h3'}>
					Весь цей час ми керувалися головним принципом – максимально
					задовольняти потреби наших клієнтів. Одним словом — ми
					створюємо сервіс та зручність для вашої простої та легкої
					взаємодії з нашим інтернет магазином.
				</h3>
				<p className={'typography--base'}>
					Весь цей час ми керувалися головним принципом – максимально
					задовольняти потреби наших клієнтів. Ми пропонуємо зручні
					програми кредитування та розстрочки, послуги страхування
					техніки, бонусні програми та інші цікаві пропозиції.
					Користувачі завжди мали можливість познайомитися з будь-яким
					продуктом «наживо». Наші консультанти, які пройшли навчання
					за програмою Apple, готові прийти на допомогу та відповісти
					на всі запитання.
				</p>
				<p className={'typography--base'}>
					Бажання максимально відповідати вимогам найвибагливіших
					клієнтів і вибудовувати довгострокові відносини з ними за
					рахунок обслуговування принесло свої плоди. За минулі роки
					нашими клієнтами стали сотні тисяч людей та десятки тисяч
					компаній. Ми пишаємось тим, що вони обрали нас.
				</p>
			</div>
			<DescriptionBody />
		</div>
	);
};

export default AboutDescription;
